{
  "Header": {
    "Home": "หน้าแแรก",
    "About_us": "เกี่ยวกับเรา",
    "Services": "บริการ",
    "Auditing": "ตรวจสอบบัญชี",
    "Accounting": "จัดทำบัญชี",
    "Tax_Services": "ที่ปรึกษาภาษี",
    "Payroll": "จัดทำเงินเดือน",
    "Blog": "บทความ",
    "Contact_Us": "ติดต่อเรา",
    "Name": "ชื่อ",
    "Email": "อีเมล",
    "Log out": "ออกจากระบบ"
  },
  "Section_1": {
    "Accounting": "การบัญชีและภาษี",
    "Solutions": "โซลูชันเพื่อการเติบโต",
    "Your_Business": "ธุรกิจของคุณ",
    "TAX_AUDIT_ACCOUNTING_LEGAL": "ภาษี | ตรวจสอบบัญชี | การบัญชี | กฎหมาย",
    "Text_1": "MyCompany เป็นบริษัทตรวจสอบบัญชี ภาษี และที่ปรึกษาระหว่างประเทศ",
    "Text_2": "เรามุ่งมั่นที่จะให้บริการที่ยอดเยี่ยมและปรับแต่งได้ตามความต้องการ",
    "Text_3": "ในด้านการตรวจสอบบัญชี การบัญชี ที่ปรึกษา และบริการทางกฎหมายแก่ลูกค้าของเรา"
  },
  "Section_2": {
    "title_1": "เมื่อพูดถึงบัญชี คุณสามารถพึ่งพาเราได้",
    "About_us": "เกี่ยวกับเรา",
    "Connect": "ติดต่อ",
    "Text_1": "เราเป็นบริษัทบัญชีที่ได้รับอนุญาตตามกฎหมายจากสภาวิชาชีพบัญชี ตั้งแต่ก่อตั้ง เรามุ่งมั่นที่จะให้บริการด้วยความเป็นเลิศในด้านบัญชีและภาษี ความทันสมัย และความซื่อสัตย์ บริษัทของเราได้ร่วมมือกับทีมงานในสาขาต่างๆ เพื่อให้เราสามารถให้คำแนะนำและบริการที่มีคุณค่าแก่ลูกค้าในอุตสาหกรรมต่างๆ",
    "Innovation": "นวัตกรรม",
    "Text_2": "– ปรับปรุงทักษะและความรู้ของทีมอย่างต่อเนื่อง",
    "Emapythy": "ความเห็นอกเห็นใจ",
    "Text_3": "เข้าใจลูกค้าเพื่อให้สามารถส่งมอบบริการที่ตรงตามความต้องการของลูกค้า",
    "Excellence": "ความเป็นเลิศ",
    "Text_4": "– รับผิดชอบงานของเราจนบรรลุเป้าหมายที่ตั้งไว้",
    "Text_5": "เรายินดีเป็นอย่างยิ่งที่สามารถใช้ความเชี่ยวชาญของเราในด้านบัญชีและภาษีเพื่อเพิ่มประโยชน์สูงสุดให้กับลูกค้า เราเชื่อในการสนับสนุนและเสริมสร้างความสามารถให้กับลูกค้าเพื่อเติบโตอย่างยั่งยืนในระยะยาว"
  },
  "Section_3": {
    "title_1": "โซลูชันสำหรับทุกความต้องการทางธุรกิจ",
    "Text_1": "เรามีบริการด้านบัญชี การตรวจสอบบัญชี และภาษีอย่างครบวงจร เราให้บริการแก่กลุ่มลูกค้าตั้งแต่บริษัทขนาดเล็กจนถึงขนาดใหญ่ในอุตสาหกรรมต่างๆ",
    "Auditing service": "บริการตรวจสอบบัญชี",
    "Text_2": "เรามีบริการตรวจสอบบัญชีที่มีคุณภาพเพื่อให้แน่ใจว่างบการเงินของคุณถูกจัดทำขึ้นอย่างถูกต้อง",
    "Accounting service": "บริการบัญชี",
    "Text_3": "เรามีบริการด้านบัญชีที่ครอบคลุมเพื่อให้คุณสามารถใช้เวลาของคุณได้อย่างมีประสิทธิภาพในการดำเนินธุรกิจ",
    "Tax service": "บริการภาษี",
    "Text_4": "การวางแผนภาษีเป็นกุญแจสำคัญในการลดภาระภาษีของคุณ เพื่อให้คุณสามารถสร้างผลกำไรสูงสุดให้กับองค์กร"
  },
  "Section_4": {
    "title_1": "ไม่ว่าคุณจะเป็นใคร เรามีสิ่งที่คุณต้องการ",
    "Accounting Firms": "บริษัทบัญชี",
    "Text_1": "เราได้ให้บริการแก่บริษัทบัญชีกว่าร้อยแห่งในประเทศไทยด้านการประกันคุณภาพ",
    "Local Entrepreneurs": "ผู้ประกอบการท้องถิ่น",
    "Text_2": "ด้วยประสบการณ์กว่า 20 ปีในด้านบัญชี เราจะช่วยให้ธุรกิจของคุณเติบโตอย่างก้าวกระโดด",
    "Multinational Corporation": "บริษัทข้ามชาติ",
    "Text_3": "มีบริษัทข้ามชาติขนาดใหญ่หลายแห่งที่เลือกใช้บริการที่ปรึกษามืออาชีพจากเรา"
  },
  "Section_5": {
    "title_1": "รับคำปรึกษาส่วนตัว",
    "Office": "สำนักงาน",
    "Sathorn, Bangkok": "สาทร, กรุงเทพฯ",
    "Thailand, 10120": "ประเทศไทย, 10120",
    "Contact": "ติดต่อ",
    "Open Hours": "เวลาทำการ",
    "Monday": "จันทร์ - เสาร์: 8.00น. - 18.00น."
  },
  "Footer": {
    "overview": "ภาพรวม",
    "service": "บริการ",
    "who": "เกี่ยวกับเรา",
    "article": "บทความ",
    "privacy": "นโยบายความเป็นส่วนตัว",
    "business": "ข้อมูลธุรกิจ",
    "address": "อาคารเอ็มไพร์ทาวเวอร์ ชั้น 47 ห้อง 4703 ถนนสาทรใต้ แขวงยานนาวา เขตสาทร กรุงเทพฯ"
  }
}
